/* Localized versions of Info.plist keys */

CFBundleName = "AmpedePDF";
CFBundleGetInfoString = "AmpedePDF version 1.0, Copyright (c) 2006 Erich Atlas Ocean.";
NSHumanReadableCopyright = "© Erich Atlas Ocean, 2006";